IDEA StatiCa Open Model
TendonLossesLoading Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The TendonLossesLoading type exposes the following members.
Properties
Name | Description
Time
 Time
Top
See Also
Reference
TendonLossesLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace